{
    "AKCERN HOLDING": "ԱԿՑԵՌՆ ՀՈԼԴԻՆԳ",
    "contact": "Contact Us",
    "text-SectionOne": "Ակցեռն հոլդինգի գործունեության ոլորտում են անշարժ գույքի հետ կապված ցանկացած տեսակի գործարքներ՝ առք, վաճառք, վարձակալություն, բնակելի (բնակարաններ, տներ, առանձնատներ, հողամասեր, ամառանոցներ) և առևտրային նշանակության (արտադրական օբյեկտներ), ինչպես նաև անշարժ գույքի գնահատում։",
    "Services": "Ծառայություններ",
    "Real Estate": "Անշարժ գույք",
    "Aksen Exclusive": "Ակցեռն էքսկլյուզիվ",
    "About Us": "Մեր մասին",
    "Blog": "Բլոգ",
    "Contact": "Հետադարձ կապ",
    "Compare": "Համեմատել",
    "Sell Real Estate": "վաճառել անշարժ գույք",
    "Rent Real Estate": "վարձակալել անշարժ գույք",
    "Buy Real Estate": "գնել անշարժ գույք",
    "Catalog": "Կատալոգ",
    "Years in Market": "Տարի շուկայում",
    "Satisfied Customers": "Գոհ հաճախորդ",
    "Properties Sold": "վաճառված գույք",
    "textOneServices": "Ակցեռն Հոլդինգ ընկերությունը վերջին տարիների ընթացքում մեծ հաջողություններ ունի շինարարության, ճարտարապետության և ձևավորման (դիզայնի) ոլորտում",
    "Construction": "ՇԻՆԱՐԱՐՈՒԹՅՈՒՆ",
    "Design": "ԴԻԶԱՅՆ",
    "Architecture": "Ճարտարապետություն",
    "serviceText-Two": "Լորեմ իպսում դոլոր սիտ ամետ կոնսեկտետուր ադիպիսիցինգ էլիտ. Ֆուգիտ լաուդանտիում վալորաս իտակուե մոլեստիաե նիհիլ քվասի քուիս սաեպե եսսե քուամ էնիմ ին, Լորեմ իպսում դոլոր սիտ ամետ կոնսեկտետուր ադիպիսիցինգ էլիտ. Ֆուգիտ լաուդանտիում վալորաս իտակուե",
    "Weekly Offer": "Շաբաթվա առաջարկ",
    "CODE - 264851": "ԿՈԴ - 264851",
    "SPECIAL OFFER": "ՀԱՏՈՒԿ ԱՌԱՋԱՐԿ",
    "NEW OFFER": "ՆՈՐ ԱՌԱՋԱՐԿ",
    "EXCLUSIVE": "Էքսկլյուզիվ",
    "offerCard-Title": "Վարձով բնակարան Երևանում",
    "Total Area 61 m²": "Ընդ. մակերես 61 մ²",
    "Floor 6": "Հարկ 6",
    "Rooms 2": "Սենյակներ 2",
    "View": "Դիտել",
    "Akcern Holding": "ԱԿՑԵՌՆ ՀՈԼԴԻՆԳ",
    "location-Text": "Հայաստան, 0012 Երևան, Վաղարշ Վաղարշյան փող․, 12 շենք",
    "Sales": "Վաճառք",
    "Apartment": "Բնակարան",
    "House": "Տուն",
    "Private House": "Առանձնատուն",
    "Summer House": "Ամառանոց",
    "Office": "Գրասենյակ",
    "Restaurant": "Ռեստորան",
    "Shop": "Խանութ",
    "Land": "Հողատարածք",
    "Auto Service Point": "Ավտոտեխսպասարկման կետ",
    "Hotel": "Հյուրանոց",
    "Hairdresser": "Վարսավիրանոց",
    "Other": "Այլ",
    "Rent": "Վարձակալություն",
    "textThree-About": "Հաճախորդներին որակյալ ծառայություններ տրամադրելու, լայնածավալ միջազգային կապերի, նորամուծությունների և նոր ու առաջադեմ տեխնոլոգիաների կիրառման համար 2003թ-ին. հոլդինգը «World Quality Commitment International Gold Star Award»-ի կողմից պարգևատրվել է Որակի Միջազգային մրցանակով՝ հիմնադրած «Նորամուծական ուղղությունները բիզնեսում» կազմակերպության կողմից: Հաջորդ` 2004թ.-ին, նույն կազմակեպությունը պարգևատրեց «Ակցեռն»-ին պլատինե «Գերիշխում և հեղինակություն բիզնեսում» մրցանակով։ ԱՄՆ-ի և Հայաստանի անշարժ գույքի շուկաների միջև կորպորատիվ կապի ստեղծման նպատակով՝ 2009թ. ապրիլին Լոս-Անջելեսում «Ակցեռն» հոլդինգը «Washington Capital Real Estate Services» ընկերության հետ հիմնել է համատեղ կազմակերպություն՝ ԱՄՆ-ում տեղակայված մասնաճյուղով",
    "textFour-About": "Կազմակերպության իրական հարստությունն, իհարկե, իր աշխատակազմն է: Մեր գործակալները, գնահատողները, շինարարները, ճարտարապետներն ու դիզայներները ունեն որակապես բարձր պատրաստվածություն, իրենց ոլորտում աշխատանքային մեծ փորձ և միշտ Ձեր տրամադրության տակ են:",
    "textFive-About": "Անշարժ գույքի գործակալությունները կառավարվում են ինքնուրույն և լիազորված են զբաղվելու անշարժ գույքի (սեփական տներ, բնակարաններ, առանձնատներ, քոթեջներ, հող, առևտրային և արդյունաբերական շինություններ, ոչ բնակելի տարածքներ) բոլոր գործողություններով (առք, վաճառք, վարձակալություն, գնահատում):",
    "textOne-About": "Ակցեռն Հոլդինգը հայաստանյան անշարժ գույքի շուկայում ծավալում է իր գործունեությունը 1993թ.-ից սկսած: Ներկայումս հոլդինգի կազմում են անշարժ գույքի առք ու վաճառքով զբաղվող հինգ լիիրավ ընկերություններ (սահմանափակ պատասխանատվությամբ), իրավաբանական խորհրդատվությամբ, անշարժ գույքի գնահատման ծառայությամբ և նախագծա-շինարարական ծառայություններով զբաղվող ընկերություններ։ Ակցեռն հոլդինգի գործունեության ոլորտում են անշարժ գույքի հետ կապված ցանկացած տեսակի գործարքներ՝ առք, վաճառք, վարձակալություն, բնակելի (բնակարաններ, տներ, առանձնատներ, հողամասեր, ամառանոցներ) և առևտրային նշանակության (արտադրական օբյեկտներ), ինչպես նաև անշարժ գույքի գնահատում։ Ի լրումն նշված ուղղությունների, ընկերությունը վերջին տարիների ընթացքում մեծ հաջողություններ ունի շինարարության, ճարտարապետության և ձևավորման (դիզայնի) ոլորտում։",
    "textTwo-About": "Ընկերության անձնակազմը համալրված է անշարժ գույքի առք ու վաճառքով զբաղվող փորձառու մասնագետներով, իրավաբաններով, շինարարներով, ճարտարապետներով և դիզայներներով, ովքեր մասնագիտական օգնություն են ցուցաբերում անշարժ գույքի հետ կապված բոլոր հարցերում։ Հեշտացնելով հաճախորդների որոնումները՝ մեր մասնագետները բազմաթիվ ծառայություններ իրականացնում են անվճար հիմունքներով։ Աշխատանքում ընկերությունը անվերհապահորեն հետևում է գաղտնիության պահպանման սկզբունքին և հաճախորդի իրական շահերի պաշտպանությանը։ Ընկերությանը տրամադրված է ոլորտի գործունեությունը կարգավորող բոլոր համապատասխան արտոնագրերը։",
    "akcern-textSlash": "Մեր նոր բնակարանները լուսավորվում են առավելապես արևով՝ խնայելով էլեկտրականության օգտագործումը: Բնակարանների հատակագծման լուծումները կատարվել են ֆունկցիոնալ գոտիականացման սկզբունքների պահպանմամբ. բնակարանների տարածքներն ունեն օպտիմալ համամասնություն, բնական լույսն օգտագործվում է արդյունավետորեն:",
    "View more": "Դիտել ավելին",
    "Akcern Exclusive": "Ակցեռն Էքսկլյուզիվ",
    "Send us an email": "ՈՒղարկել մեզ նամակ",
    "Your name": "Ձեր անունը",
    "contact-inputMail": "Ձեր էլ. փոստի հասցեն",
    "Topic": "Թեմա",
    "Message": "Հաղորդագրություն",
    "Information": "Տեղեկատվություն",
    "slash-textOne": "Անշարժ գույքի գնահատում և իրավաբանական բաժին:",
    "slash-textTwo": "Ճարտարապետական և դիզայներական ծառայություններ:",
    "slash-textThree": "Նախագծում և շինարարություն",
    "Aksern Star.": "Ակցեռն Սթար:",
    "Aksern Alpha.": "Ակցեռն Ալֆա:",
    "Aksern Delta.": "Ակցեռն Դելտա:",
    "Aksern Ground.": "Ակցեռն Գրաունդ:",
    "Real estate firms": "Ռիելթորական ֆիրմաներ",
    "Map": "քարտեզ",
    "blogContent-Text": "Աշխարհի ամենաեզակի շենքերը",
    "Our addresses": "Մեր հասցեները",
    "Contact us": "Կապվեք մեզ հետ",
    "Buy real estate": "Գնել անշարժ գույք",
    "Rent real estate": "Անշարժ գույքի վարձակալություն",
    "Navigation": "Նավիգացիա",
    "Evaluation": "Գնահատում",
    "Buying and Selling": "Առք և վաճառք",
    "Legal advice": "խորհրդատվություն",
    "Send a letter": "Նամակ ուղարկեք"
}